@include('layouts._daohang')
	<style>
		#tab{
			width:1400px;
			min-height:800px;
			border:solid 1px #aaa;
			margin:50px auto;
			overflow-y: auto;
		}
		#up	{
			height:80px;
			border-bottom:solid 1px #aaa;
		}

		#up .item{
			width:33%;
			height:80px;
			border-right:solid 1px #aaa;
			float:left;
			text-align:center;
			line-height:80px;
		}

		#up .item:last-child{
			border-right:none;
		}
		#down{
			position:relative;
			width:1400px;
			height:800px;

		}
	
		#down .item{
			width:1400px;
			height: 620px;
			position:absolute;
			left:0px;
			top:0px;
			display:none;
		}

		#down .active{
			display:block;
		}

		#up .active{
			background: #aef;
		}

		.red{
			background:#fff;
		}

		.green{
			background:#fff;
		}
		.blue{
			background:#fff;
		}
		
		.zi{
			font-size: 44px;
			font-family: '仿宋';
			font-weight:bold;
		}

		.zizi{
			font-family: '仿宋';
			font-size:22px;  
		}
	</style>



		<div id="tab">
		<div id="up">
			<div class="abc item active zi">关于我们</div>
			<div class="abc item zi" >用户协议</div>
			<div class="abc item zi">隐私政策</div>
		</div>
		<div id="down">
			<div class="item red active zizi">			
				<pre>



			还窝在家里，做别人眼中的宅男宅女吗？为什么不走出家门去攀岩、去K歌、去享受一顿丰盛的大餐？
			还在遗憾工作太忙，没时间和死党们欢聚吗？
			为什么不和闺蜜一起去做个SPA，或者干脆去拍套个性写还真？
			在纠结口袋里的银子，总觉得做个头发或美甲太贵吗？为什么不找机会跟朋友们团购，杀出个痛快的价格出来？
				
			我们提供的解决方案是：每天把超值的团购消费带到您身边！
	
			百度糯米，致力于通过团购的方式向消费者推荐高折扣的本地精品生活服务。
		
			<span style="font-weight:bold;">对于消费者</span>：
			我们帮您寻找值得信赖的商家，让您享受到超低折扣的优质服务
			我们希望帮助你发现新鲜有趣的消费方式，不断发现新的惊喜
			<span style="font-weight:bold;">对于商家</span>：
			我们为您寻找热爱尝试的消费者，消费能力有所保障
			我们的推广合作方式低成本，效果显著
			我们的推广合作方式对商家的利益会进行更好的保障
			<span style="font-weight:bold;">用户帮助</span>
			如果您付款或消费遇到问题，请联系客服人员：
			邮箱：nuomihelp@baidu.com
			电话：400-9216-666
			<span style="font-weight:bold;">商务合作</span>
			如果您希望在百度糯米组织团购，请在线提交团购信息。
		
				</pre>
			</div>
			<div class="item green zizi">
				<pre>		
	<span style="font-weight:bold;">一、总则</span>
	<span style="font-weight:bold;">百度糯米与用户共同确认</span>：
	1.1、 用户在使用百度糯米服务前，已仔细阅读《百度糯米用户协议》（以下简称“本协议”）的全部内容，对于本协议中的加重字体、斜体、下划线、颜色标记等条款已重点阅读、理解。
	1.2、 用户同意本协议的全部条款并按照页面上的提示完成全部的注册程序。用户在进行注册程序过程中点击"注册"按钮即表示用户与百度糯米达成以下协议，完全接受本协议项下的全部条款，本协议即在用户与百度糯米之间产生法律效力，对双方均具有法律约束力。
	1.3、 用户注册成功后，将获得自行注册的用户账号和自行设定的密码在百度糯米的使用权限，该用户帐号和密码由用户负责保管；用户对以其用户帐号进行的所有活动和事件负法律责任。
	1.4、 百度糯米用户协议、各个频道单项服务条款、全部活动规则及公告、声明等，均为本协议不可分割的组成部分（以下统称协议）。百度糯米有权对协议进行不定期修订、更新。修改后的协议一经公布即有效替代原有协议，新协议公布时会以适当方式通知用户，用户可随时查询最新协议。用户在使用百度糯米提供的各项服务之前，应仔细阅读本协议及本协议不可分割的各项内容。用户在使用相关服务时,应关注并遵守其所适用的相关条款。用户如不同意本服务协议及/或对其的修改，可以主动取消或停止使用百度糯米提供的服务；用户一旦使用百度糯米服务，即视为用户已了解并完全同意本协议及其他服务条款中的各项内容，包括百度糯米对本协议及其他服务条款所做的任何修改协议及/或协议的修改将在用户与百度糯米之间产生法律效力。
	1.5、 注销成功后，帐号信息、个人身份证信息、手机号信息、交易记录、余额、订单、会员权益等将无法恢复或提供；账号注销后，用户在百度账号下的所有权益将视为自动放弃，请用户在注销百度账号前仔细阅读注销提示。
	<span style="font-weight:bold;">二、相关定义</span>
	2.1、 百度糯米：指北京百度网讯科技有限公司运营和所有的网络交易服务平台（域名：www.nuomi.com）。北京百度网讯科技有限公司通过百度糯米平台向用户和商户提供相关互联网端及移动端交易服务。
	2.2、 团购： 指商户通过百度糯米网平台以优惠价格发布商品或服务售卖信息，用户通过百度糯米网平台购买，并凭电子凭证消费的商业活动。
	2.3、 团购信息： 指商户通过百度糯米网平台发布的商品或服务售卖信息，包括但不限于商品或服务的团购价格、介绍、使用说明等。团购信息在法律上构成商家就团购商品/服务向用户发出的要约。
	2.4、 用户： 指接受并同意“百度糯米用户协议”全部条款，并完成百度糯米网平台注册程序，获得可以登陆百度糯米网会员系统权限的正式注册会员。
	2.5、 商户： 指通过百度糯米平台发布团购信息，向用户提供团购商品或服务的自然人、法人或其他组织。
	2.6、 百度糯米券：简称“糯米券”，指用户通过百度糯米平台购买商户的服务或商品并付款后，百度糯米平台自动向用户以短信、网页或其他形式发放的，用以兑换实际商品或服务的电子凭证。
	2.7、 百度糯米/商户优惠券： 指百度糯米/商户通过赠送、市场推广或其他活动向用户提供的可用来抵扣部分团购价款的优惠券，不具有购物凭证的作用。
	2.8、 百度糯米储值卡：简称“储值卡”，指商户在百度糯米平台发行和销售的单用途电子预付卡。用户通过百度糯米平台购买特定商户储值卡并付款后，仅可在该商户用以兑换实际商品或服务的预付卡。
	2.9 到店付：指百度糯米为商户提供的支持用户到店消费后在线支付消费金额的服务，用户需实际到店，并进行真实消费。若用户未到店或未消费提前支付后要求退款的，用户需联系商户解决退款问题。
	2.10 百度糯米商家会员卡：简称“会员卡”，指商户在百度糯米平台发行和销售的单用途电子预付卡。用户通过百度糯米平台领取特定商户会员卡并预付后，仅可在该商户用以兑换实际商品或服务的预付卡。
	<span style="font-weight:bold;">三、用户资格及注册</span>
	3.1、 用户应为具有完全民事权利能力和民事行为能力的自然人、法人，或是能够独立承担民事责任的其他组织。用户若不具有前述规定的法律能力，须经法定代理人同意或由法定代理人代理，或是得到有权主体授权后进行注册、交易。
	3.2、 用户使用百度糯米提供的网络平台服务前，应自行准备如下设备并承担如下开支：
	3.2.1、 自行配备上网的所需设备，包括个人电脑、调制解调器、移动设备或其他必备上网装置；
	3.2.2、 自行负担个人上网所支付的与此服务有关的电话费用、网络费用等。
	3.3、 用户点击“同意以下协议并注册”按钮，则视为用户同意本协议的所有条款，且具有浏览百度糯米平台相关信息、提交订单、发表评价等使用百度糯米提供的全部服务的权利能力和行为能力，同意承担由此带来的全部法律责任。
	3.4、 用户注册、使用百度糯米不得出于非法或破坏百度糯米交易秩序的目的，用户保证向百度糯米提交的全部信息均为本人真实、准确、有效和完整的信息，不存在盗用、借用、买入非本人手机号码、电子邮箱等进行注册、虚假交易和作弊交易的行为，用户若存在上述违规行为，百度糯米有权取消其获奖资格或其因参加活动所获产品或权益，并停止服务、封停帐号且以后也不再向其提供服务。如该违规行为给百度糯米造成损失的，百度糯米保留追究赔偿及诉至法律解决的权利。
	3.5、 用户注册成功后，应妥善保管其百度糯米平台帐户及密码，定期或不定期修改密码，在每次使用百度糯米服务完毕后及时退出帐户，以确保帐户安全。用户应对其百度糯米注册账号和密码下进行的行为和发生的事件负责。用户不得将百度糯米平台帐户出借、转让或用作其他非法用途，否则因帐户未妥善保管而造成损失的，用户应承担相应法律责任，除非有证据证明该行为与用户无关。若用户因百度糯米平台帐户被盗或因其他非用户原因造成损失的，用户应立即通知百度糯米并向公安机关报案。
	<span style="font-weight:bold;">四、用户信息保护</span>
	4.1、 百度糯米仅在用户注册、提交订单或使用百度糯米手机客户端时，基于用户帐户安全、发放百度糯米券、定位或配送用户订购、查询的商品或服务、或平台协助保障用户相应权益等需要，收集用户的手机号、电子邮箱、收货地址、当前位置等必要的用户数据，除此之外，百度糯米不会收集任何用户信息。用户同意百度糯米基于上述目的及范围收集信息。
	4.2、用户同意接收百度糯米向用户在平台注册的手机号码、邮箱地址发送商业信息。若用户不再需要这些信息，可通知百度糯米取消发送。
	4.3、 百度糯米对收集的用户信息中涉及识别用户个人身份和用户个人隐私的信息进行保护，不会将用户的上述信息对外公开或提供给任何第三方，但以下情况除外：
	4.3.1、 用户同意让第三方共享资料；
	4.3.2、 用户同意公开其个人资料，享受为其提供的产品和服务；
	4.3.3、 根据法律法规的规定，或行政机关的要求，向行政机关、司法机关或其他法律规定的第三方披露；
	4.3.4、 为了商品配送或其他为用户利益需要而向交易以外第三方提供的，例如物流配送商、用户同意的商品或服务提供商等。
	4.3.5、 基于保护用户个人隐私的需要，百度糯米制定了单独的隐私声明（详见百度糯米隐私声明），百度糯米将按照公示的隐私声明对用户隐私信息进行保护。
	<span style="font-weight:bold;">五、百度糯米服务</span>
	5.1、 用户可根据本协议及百度糯米公布的相关使用规则，查阅在百度糯米平台上由商户发布的团购产品信息，通过百度糯米平台订购具体团购产品，发布产品评价信息，邀请关注好友，参加百度糯米不定期组织的有关活动，及百度糯米现有及将来可能提供的其他服务。
	5.2、百度糯米为用户和商户达成交易提供第三方交易平台服务，百度糯米并非商户和用户之间团购产品或服务交易的相对方。是否与商户达成交易完全取决于用户的选择，百度糯米仅为用户和商户达成交易提供居间服务，并不对商户的产品或服务进行任何形式的担保。用户所购产品或服务的实际提供方为平台交易页面公示的经营者，用户购买服务产品后若出现消费纠纷，应第一时间联系商户解决，若需百度糯米提供帮助的，可以联系百度糯米予以协助，同时，用户应知悉，除法律规定应由百度糯米承担的责任外，百度糯米不对商户本身的经营行为承担法律责任。
	5.3、百度糯米及商户会不定期在百度糯米平台组织相关营销活动，用户可选择参加这些营销活动，也可不参加这些营销活动，用户若参加这些营销活动，则应遵守这些营销活动的相关规则。百度糯米有权根据市场策略决定活动的形式、内容及适用的用户、每个用户的优惠幅度、购买限制、次数等内容。不符合活动条件的用户无法享受相应的优惠，但可以以非活动价正常购买。
	5.4、百度糯米平台会接入第三方服务商（简称TP服务商）的相关服务，第三方服务商提供的产品或服务会在平台上显示此服务由“某某”服务商提供，用户在购买此类第三方服务商提供的产品或服务时，应仔细阅读相关服务约定，遵守相关服务规则。第三方服务商提供的服务或产品，由该第三方负责商户资源的数量和质量，并向用户提供售前、售后等保障服务，用户因购买第三方服务商提供的服务产生消费纠纷的，用户可优先联系该服务商解决，若该第三方服务商无法解决的，用户可要求百度糯米予以协助处理，但用户应知晓，百度糯米并非服务的提供方，除法律规定的事由外，并不承担由此产生的法律责任。
	5.5、为了保障消费者的权益，百度糯米建立了相应的保障机制，比如未消费随便退等。用户在购买某个产品时，若该产品页面标识了相应的服务承诺，则用户可依据该服务规则享受相应的保障服务。但未标识保障服务标识或不符合保障条件的用户，无法获得相应保障。用户购买非百度糯米保障的服务或产品产生消费纠纷的，应依照普通处理程序，优先联系相应的商户处理。
				</pre>
			</div>
			<div class="item blue zizi">
				<pre>
	欢迎您使用百度糯米服务！我们非常重视您的隐私保护和个人信息保护。本隐私政策适用于您通过任何方式对百度糯米各项服务的访问和使用。
	您可以利用百度糯米【进行美食、电影、酒店等团购、发布消费评价、以及社交互动】等（以下统称“百度糯米产品和服务”）。您具体获得的百度糯米产品和服务内容可能因为您使用的百度糯米的版本不同而有所差异。您可以通过多种不同的方式来使用我们的产品和服务，包括百度糯米的网站、软件、【供第三方网站和应用程序使用的百度糯米软件开发工具包（SDK）和应用程序编程接口（API）等智能硬件设备】。

	请您务必认真阅读本隐私政策，在确认充分了解并同意后使用百度糯米服务。此隐私权政策旨在帮助您了解我们会收集哪些数据、为什么收集这些数据，会利用这些数据做些什么及如何保护这些数据。请您务必认真阅读本隐私政策，在确认充分了解并同意后使用百度糯米产品和服务。使用百度糯米，即表示您同意百度糯米隐私政策。如果您或您的监护人不同意本隐私政策的任何内容，您应该立即停止使用。

	请注意：您可以在个人中心-设置中找到一些控制项，通过这些控制项，您可以对自己的信息进行动态管理。

	请注意：《百度隐私政策总则》适用于百度集团所有产品和服务，如有本隐私政策未尽事宜，以《百度隐私政策总则》为准，若本隐私政策和《百度隐私政策总则》存在不一致，则优先适用本隐私政策。
	请注意：当您通过百度糯米使用第三方产品和服务时，如果向该第三方提供您的个人信息，您的信息将适用该第三方的隐私政策。
	请注意：请您确保您向我们提供的个人信息，以及您授权我们在本隐私政策所述范围内收集、处理、使用、存储、共享、转让或公开披露相关个人信息，不会侵犯他人合法权益。

	本隐私政策将帮助您了解以下内容：

	1、我们如何收集和使用您的个人信息

	2、我们如何使用 Cookie 和同类技术

	3、我们如何共享、转让、公开披露您的个人信息

	4、我们如何保存及保护您的个人信息

	5、您的权利

	6、我们如何处理儿童的个人信息

	7、您的个人信息如何在全球范围转移

	8、隐私政策的修订

	9、如何联系我们

	我们深知个人信息对您的重要性，也深知为您的信息提供有效保护是我们业务健康可持续发展的基石。感谢您对百度糯米的使用和信任！我们致力于维持您对我们的信任，恪守适用法律和我们对您的承诺，尽全力保证您的个人信息安全和合理使用。

	我们郑重承诺，我们将按业界成熟的安全标准，采取相应的安全保护措施来保护您的个人信息。

	一、我们如何收集和使用您的个人信息
	个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。

	（一）百度糯米业务功能

	百度糯米业务功能包括店铺信息查看、团单信息查看、搜索服务、团单、下单流程、到店付、内容服务（金岗位入口、店铺列表、猜你喜欢FEED、排行榜、用户评价）、社交服务（通讯录获取、好友加关注、查看好友动态、向好友展示公开动态等）。

	（二）为您提供我们的产品和服务

	为了向您提供，并使您获得更好、更个性化的产品和服务，当您使用我们的产品和服务时，我们会以下列方式收集和使用您的个人信息：

	1.您直接提供和我们自动采集的个人信息

	(1)注册信息。您使用百度糯米服务，可以登录经注册的百度通用帐号。当您在百度糯米注册百度通用账号时，您需向我们提供以下信息：帐号名称、头像、密保邮箱、密保手机、密保问题，并创建密码；当您直接在百度糯米登录百度通用账号时，我们将自动收集您的上述信息。您也可以使用第三方帐号（如微信、腾讯微博、新浪微博、QQ）登录百度糯米。此时，您将授权百度糯米读取您在该第三方帐号注册的公开信息（昵称、头像等）。当然，您未登录百度糯米，并不会妨碍您使用百度糯米的【店铺信息查看、搜索服务功能、查看商圈头条及视频内容】，但可能会影响到您使用【 社交服务（通讯录获取、好友加关注、查看好友动态、向好友展示公开动态）、个人中心（签到、积分商城）、发布评论（商家、团单、视频） 】等需要经过实名认证才能使用的业务功能。

	当您使用百度糯米特定业务功能时（如【团购、电影、酒店、外卖等订单支付，充值业务等】服务），为遵守国家相关规定并满足向您提供该产品和服务之目的，除注册信息外，您还需要进一步向我们提供包括但不限于您的姓名、交易账号信息、身份证信息及其他为您提供服务所必须信息，如果您不使用特定产品和服务，则无需提供相关信息（以下将详细阐明）。

	百度糯米会不时针对新推出的服务和功能发起运营活动，如果您参加相关运营活动，我们会通过运营活动界面收集包括但不限于您的身份信息、联系方式、交易帐号类信息，以便与您取得联系，向您发运营奖励等。若您不参加相关运营活动则无需提供前述信息。
	(2)设备和日志信息。当您使用百度糯米的服务时，我们的服务器会自动记录您的日志信息，例如【您输入的搜索关键词信息和点击的链接、您浏览和发布的评论信息、您的订单信息您上传的图片信息、您的交易信息、您的IP 地址、浏览器的类型和使用的语言、硬件设备信息、操作系统的版本、网络运营商的信息、您访问服务的日期、时间、时长等】。为了给您带来更便捷的搜索服务并不断完善百度糯米产品及服务，我们可能会使用浏览器网络存储等机制（包括HTML5）和应用数据缓存，收集您设备上的信息并进行本地存储。

	(3)位置信息。当您开启设备定位功能并使用我们基于位置提供的相关服务时，我们可能会收集和处理有关您的设备信息、位置信息、网络身份标识信息。您可以通过系统授权关闭定位功能，停止我们对您的地理位置信息的收集，但之后您可能将无法使用相关服务或功能，或者无法达到相关服务拟达到的效果。

	(4)发布内容。您在使用百度糯米的服务时，为履行法律法规要求的信息发布审核责任，我们会收集、存储和分析您通过百度糯米平台上传和发布的内容。您在使用我们的产品和服务时由您主动上传或发布的内容和信息（例如有关您对商家或团单的评价等信息），会使公众可访问，请您谨慎对待。

	2.我们间接收集的您的信息
	(1)您订购第三方产品或服务的信息。百度糯米接入了丰富的第三方服务（如券码开放平台等）。您可以在个人中心中查看和使用上述服务。当您通过百度糯米使用上述服务时，可能需要提交您的个人信息。您授权我们将该功能所必要的信息提供给为您提供服务的第三方，并授权我们间接向第三方获取必要的相关信息。

	如您使用券码开放平台服务时，我们会收集您或者服务使用人的身份信息（手机号码、身证份号），您授权我们将该信息提供给为您提供服务的第三方，以便第三方获知您的请求，为您提供实名购票和预约服务。

	若您拒绝我们收集上述信息，请不要使用相应的百度糯米的相关第三方功能和服务，您不提供相关信息不会影响您对百度糯米核心业务功能的使用。

	(2)为共同向您提供产品和服务，或改进产品和服务的质量和个性化程度，或出于对产品和服务安全性的考量等合理需要，我们将按照法律法规的规定或基于您的授权。从百度关联方及合作方及其他受信任的第三方供应商处接收您的个人信息及其他信息，并依照您与第三方的约定或本隐私政策使用您的个人信息，两者出现冲突以本隐私政策为准。

	（三）为您展示和推送定制内容

	我们会基于收集的信息，对您的偏好、习惯、位置作特征分析和用户画像，以便为您提供更适合您的定制化服务，例如向您展现或推荐相关程度更高（而非普遍推送）的搜索结果、信息流或者广告/推广信息结果。

	我们可能向您推荐您可能感兴趣的内容，包括但不限于向您发出产品和服务信息，或通过系统向您展示个性化的第三方推广信息，或者在征得您同意的情况下与百度关联方及合作方共享以便他们向您发送有关其产品和服务的信息。

	我们可能会将您在百度糯米中的画像信息与您在其他百度服务中的信息（包括个人信息）结合起来，以便百度整体能更好地满足您的需求。

	（四）改善百度的产品和服务，开展内部审计、数据分析和研究

	我们使用收集的信息来提供并改进我们及百度关联方提供的产品和服务，并进行必要的业务运营，例如运营产品或提供服务、评估、维护和改进产品和服务的性能，参与有关我们产品和服务的市场调查活动，开发新的产品和服务、提供客户支持等。

	为改进我们及百度关联方的产品和服务，我们也可能会对产品使用情况进行内部审计、统计和分析。同时，百度可能会与公众共享这些统计信息，以展示我们服务的整体使用趋势，但这些统计信息将不会包含您的任何身份识别信息。

	（五）个人信息的匿名化处理

	在收集到您的个人信息后，我们将通过技术手段及时对数据进行去标识化处理和/或匿名化处理。在不泄露您个人信息的前提下，百度有权对匿名化处理后的用户数据库进行挖掘、分析和利用（包括商业性使用）。

	（六）为您提供安全保障

	我们可能使用您的信息用于安全防范和诈骗监测等，以预防、发现、调查欺诈、危害安全、非法或违反与我们的协议、政策或规则的行为，以保护您、我们或百度关联方及合作方及社会公众的合法权益。

	您授权我们在您使用百度糯米产品和服务的期间使用您的个人信息，若您注销帐号，我们将停止使用并删除您的个人信息或对您的个人信息进行匿名化处理。

	（七）事先征得授权同意的例外

	1.请注意，在以下情形中，收集、使用个人信息无需事先征得您的授权同意：
	(1)与国家安全、国防安全直接相关的；

	(2)与公共安全、公共卫生、重大公共利益直接相关的；

	(3)与犯罪侦查、起诉、审判和判决执行等直接有关的；

	(4)出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；

	(5)所收集的个人信息是您自行向社会公众公开的；

	(6)从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道；

	(7)根据您的要求向您提供产品或服务所必需的；

	(8)用于维护所提供的产品或服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；

	(9)法律法规规定的其他情形。

	（八）当我们要将信息用于本隐私政策未载明的其它用途时，会事先征求您的同意。当我们要将基于特定目的收集而来的信息用于其他目的时，会事先征求您的同意。
	二、我们如何使用 Cookie 和同类技术
	Cookie
	为确保网站正常运转，我们会在您的计算机或移动设备上存储名为 Cookie 的小数据文件。Cookie 通常包含标识符、站点名称以及一些号码和字符。Cookie主要的功能是便于您使用网站产品和服务，以及帮助网站统计独立访客数量等。运用Cookie技术，我们能够为您提供更加周到的个性化服务，并允许您设定您特定的服务选项。

	当您使用百度糯米的产品和服务时，会向您的设备发送Cookie。当您与我们提供给合作伙伴的服务（例如广告和/或推广服务，以及可能显示在其他网站上的由百度糯米提供的服务功能）进行交互时，我们允许Cookie（或者其他匿名标识符）发送给百度的服务器。

	我们不会将 Cookie 用于本隐私政策所述目的之外的任何用途。您可根据自己的偏好管理或删除 Cookie。有关详情，请参见 AboutCookies.org。您可以清除计算机上保存的所有 Cookie，大部分网络浏览器都设有阻止 Cookie 的功能。但如果您这么做，则需要在每一次访问我们的网站时亲自更改用户设置，但您可能因为该等修改，无法登录或使用依赖于Cookie的百度提供的服务或功能。

	您可以通过更改您的浏览器设置限制百度公司对Cookie的使用。以百度浏览器为例，您可以在百度浏览器右上方的下拉菜单的“浏览器设置”中，通过“隐私设置——清除浏览数据”，选择清除您的Cookie。如需详细了解其他浏览器如何更改浏览器设置，请参考该浏览器的帮助中心或其他相关功能指引页面，例如：https://support.google.com/chrome/search?q=cookie ；http://help.opera.com/opera/Windows/2393/en/controlPages.html#manageCookies。]

	三、我们如何共享、转让、公开披露您的个人信息
	（一）共享
	1.我们会以高度的勤勉义务对待您的信息。在获得您的明确同意后，我们会与其他方共享您的个人信息。我们可能会根据法律法规规定，或按照法律法规、法律程序的要求或强制性的政府要求或司法裁定，对外共享您的个人信息。

	2.便于我们基于关联账号共同向您提供服务，推荐您可能感兴趣的信息或保护百度关联公司或其他用户或公众的人身财产安全免遭侵害，我们可能会与关联公司共享您的个人信息。我们只会共享必要的个人信息（如为便于您使用百度账号使用我们关联公司产品和/或服务，我们会向关联公司共享您必要的账户信息）。如果改变个人信息的共享或使用和处理目的，将再次征求您的授权同意。

	3.仅为实现本隐私政策中声明的目的，我们的某些服务将由授权合作伙伴提供。我们可能会与合作伙伴共享您的某些个人信息，以提供更好的客户服务和用户体验。我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。我们的合作伙伴无权将共享的个人信息用于任何其他用途。

	4.您同意我们与如下几类第三方授权合作伙伴共享信息：
	(1)服务平台或服务提供商。百度糯米接入了丰富的第三方服务。当您选择使用该第三方服务时，您授权我们将该信息提供给第三方服务平台或服务提供商，以便其基于相关信息为您提供服务。

	(2)广告、咨询类服务商/广告主。未经您授权，我们不会将您的个人信息与提供广告、咨询类服务商共享。但我们可能会将经处理无法识别您的身份且接收方无法复原的信息，例如经匿名化处理的用户画像，与广告或咨询类服务商或广告主共享，以帮助其在不识别您个人的前提下，提升广告有效触达率，以及分析我们的产品和服务使用情况等。

	5.对我们与之共享个人信息的公司、组织和个人，我们会对其数据安全环境进行调查，与其签署严格的保密协定，要求他们按照我们的说明、本隐私政策以及其他任何相关的保密和安全措施来处理个人信息。

	6.您主动与他人共享的信息
	(1)百度糯米的成长离不开等各方用户达人的共同努力，我们非常感谢您对百度糯米数据更新、使用反馈方面的贡献。

	(2)您可以利用百度糯米的分享功能与您手机通讯录中的联系人、您的特定或不特定社交好友（如微信、微博）共享包括但不限于您的地理位置、您搜索的内容等个人信息。请您在分享前充分考虑信息接收人的信誉情况，并建议您查看您利用的社交网络或第三方服务提供商的隐私声明，以了解他们如何处理您的信息，以便审慎决策。

	（二）转让
	1.我们不会将您的个人信息转让给除百度关联公司外的任何公司、组织和个人，但以下情况除外：

	(1)事先获得您的明确授权或同意；

	(2)满足法律法规、法律程序的要求或强制性的政府要求或司法裁定；

	(3)如果我们或我们的关联公司涉及合并、分立、清算、资产或业务的收购或出售等交易，您的个人信息有可能作为此类交易的一部分而被转移，我们将确保该等信息在转移时的机密性，并尽最大可能确保新的持有您个人信息的公司、组织继续受此隐私政策的约束，否则我们将要求该公司、组织重新向您征求授权同意。

	（三）公开披露
	1.我们仅会在以下情况下，公开披露您的个人信息：
	(1)获得您的明确同意；

	(2)基于法律法规、法律程序、诉讼或政府主管部门强制性要求下。

	（四）共享、转让、公开披露个人信息时事先征得授权同意的例外
	1.在以下情形中，共享、转让、公开披露您的个人信息无需事先征得您的授权同意：

	(1)与国家安全、国防安全直接相关的；

	(2)与公共安全、公共卫生、重大公共利益直接相关的；

	(3)与犯罪侦查、起诉、审判和判决执行等直接相关的；

	出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；个人信息主体自行向社会公众公开的个人信息；从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。

	四、我们如何保存及保护您的个人信息
	（一）保存期限。
	您在使用百度糯米产品和服务期间，我们将持续为您保存您的个人信息。如果您注销帐户或主动删除上述信息，百度糯米将依据网络安全法等法律法规规定保存您的信息。在您注销帐户或主动删除上述信息后，我们不会再对您的个人信息进行商业化使用，但我们可能会对您的个人信息进行匿名化处理后使用。

	（二）保存地域。
	您的个人信息均储存于中华人民共和国境内。如部分产品或服务涉及跨境，我们需要向境外传输您的个人信息，我们会严格按照法律法规的规定执行，并保证您的个人信息安全。
	（三）安全措施。
	1.我们会以业界成熟的安全标准和规范收集、使用、存储和传输用户信息，并通过用户协议和隐私政策告知您相关信息的使用目的和范围。

	2.我们非常重视信息安全。我们成立了专责团队负责研发和应用多种安全技术和程序等，我们会对安全管理负责人和关键安全岗位的人员进行安全背景审查，我们建立了完善的信息安全管理制度和内部安全事件处置机制等。我们会采取适当的符合业界标准的安全措施和技术手段存储和保护您的个人信息，以防止您的信息丢失、遭到被未经授权的访问、公开披露、使用、毁损、丢失或泄漏。我们会采取一切合理可行的措施，保护您的个人信息。我们会使用加密技术确保数据的保密性；我们会使用受信赖的保护机制防止数据遭到恶意攻击。

	3.我们会对员工进行数据安全的意识培养和安全能力的培训和考核，加强员工对于保护个人信息重要性的认识。我们会对处理个人信息的员工进行身份认证及权限控制，并会与接触您个人信息的员工、合作伙伴签署保密协议，明确岗位职责及行为准则，确保只有授权人员才可访问个人信息。若有违反保密协议的行为，会被立即终止与百度的合作关系，并会被追究相关法律责任，对接触个人信息人员在离岗时也提出了保密要求。

	4.我们提醒您注意，互联网并非绝对安全的环境，当您通过百度糯米中嵌入的第三方社交软件、电子邮件、短信等与其他用户交互您的地理位置或行踪轨迹信息时，不确定第三方软件对信息的传递是否完全加密，注意确保您个人信息的安全。

	5.我们也请您理解，在互联网行业由于技术的限制和飞速发展以及可能存在的各种恶意攻击手段，即便我们竭尽所能加强安全措施，也不可能始终保证信息的百分之百安全。请您了解，您使用我们的产品和/或服务时所用的系统和通讯网络，有可能在我们控制之外的其他环节而出现安全问题。

	6.根据我们的安全管理制度，个人信息泄露、毁损或丢失事件被列为最特大安全事件，一经发生将启动公司最高级别的紧急预案，由安全部、政府关系部、法务部等多个部门组成联合应急响应小组处理。

	（四）安全事件通知
	1.个人信息泄露、毁损、丢失属于公司级特大安全事件，我们会负责定期组织工作组成员进行安全预案演练，防止此类安全事件发生。若一旦不幸发生，我们将按照最高优先级启动应急预案，组成紧急应急小组，在最短时间内追溯原因并减少损失。

	2.在不幸发生个人信息安全事件后，我们将按照法律法规的要求，及时向您告知安全事件的基本情况和可能的影响、我们已采取或将要采取的处理措施、您可自主防范和降低的风险的建议、对您的补救措施等。我们将及时将事件相关情况以站内通知、短信通知、电话或邮件等您预留的联系方式告知您，难以逐一告知时我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况。

	五、您的权利
	（一）按照中国相关的法律、法规、标准，以及其他国家、地区的通行做法，我们保障您对自己的个人信息行使以下权利：

	1.访问权。
	原则上您可以通过如下方式访问您的个人信息：帐户信息：您可以随时登录passport.baidu.com，访问或编辑您的帐户中的个人资料信息、更改您的密码、添加安全信息、进行账户关联或身份认证等。【您可以在百度糯米或接入百度糯米的第三方平台中查阅或清除包括但不限于您的订单记录，交易记录等。】

	如果您无法通过上述链接访问这些个人信息，您可以发送电子邮件至【nuomihelp】@baidu.com。

	2.更正权。
	当您发现我们处理的关于您的个人信息有错误时，经对您的身份进行验证，且更正不影响信息的客观性和准确性的情况下，您有权对错误或不完整的信息作出更正或更新，您可以自行在百度糯米内进行更正，或通过反馈与报错等将您的更正申请提交给我们。

	3.删除权。
	(1)在以下情形中，您可以向我们提出删除个人信息的请求：

	a)如果我们终止百度糯米的产品运营及服务；

	b)如果您注销了帐号，我们会删除您的个人信息或做匿名化处理；

	c)涉及商业秘密的；

	d)如果我们违法法律法规或与您的约定收集、使用、与他人共享或转让您的个人信息，您有权要求我们及第三方删除；

	e)如果我们违反法律法规规定或与您的约定，公开披露您的个人信息，您有权要求我们立即停止公开披露的行为，并发布通知要求相关接收方删除相应的信息。

	(2)如果我们决定响应您的删除请求，我们还将同时通知从我们获得您的个人信息的实体，要求其及时删除，除非法律法规另有规定，或这些实体获得您的独立授权。

	(3)当您从我们的服务中删除信息后，我们可能不会立即备份系统中删除相应的信息，但会在备份更新时删除这些信息。

	4.撤销权。
	每个业务功能需要一些基本的个人信息才能得以完成。对于额外收集的个人信息的收集和使用，您可以随时给予或收回您的授权同意。

	(1)您可以登录passport.baidu.com，解除百度帐号与第三方帐号的绑定关系，也可以通过百度糯米的【个人中心-设置】来关闭部分功能选项从而撤销部分授权。

	(2)当您撤回同意或授权后，我们无法继续为您提供撤回同意或授权所对应的服务，也将不再处理您相应的个人信息。但您撤回同意或授权的决定，不会影响此前基于您的同意或授权而开展的个人信息处理。

	5.注销权。
	您随时可注销此前注册的账户。您可以登录passport.baidu.com，注销您的百度帐号。一旦您注销百度账号，将无法使用百度全线用户产品的服务，因此请您谨慎操作。除法律法规另有规定外，注销帐号之后我们将停止为您提供产品和服务，并根据您的要求删除您的个人信息或进行匿名化处理。您通过第三方帐号（如微信、微博、QQ等）授权登录百度糯米时，需要向第三方申请注销账号。

	6.提前获知产品和服务停止运营权。
	百度糯米愿一直陪伴您，若因特殊原因导致百度糯米产品和服务被迫停止运营，我们会依照法律法规的规定提前在产品或服务的主页面或站内信或向您发送电子邮件或其他合适的能触达您的方式通知您，并将停止对您个人信息的收集，同时会按照法律规定对所持有的您的个人信息进行删除或匿名化处理等。

	7.响应您的上述请求。
	为保障安全，但您向我们提出上述请求时，您可能需要提供书面请求，或以其他方式证明您的身份。我们可能会先要求您验证自己的身份，然后再处理您的请求。我们将在三十天内做出答复。如您不满意，还可以通过以下途径投诉： 【nuomihelp】@baidu.com。

	我们为了保护您或他人的合法权益会结合您对百度各产品和服务的使用情况判断是否支持或允许您的上述更正、删除个人信息、改变授权同意和账户注销请求。例如若您在百度经验里有未提现的稿费，或您在百度糯米里有未消费的糯米储值卡，或您的网盘中还存有资料，则我们不会立即支持您的请求。

	对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情况收取一定成本费用。对于那些无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际（例如，涉及备份磁带上存放的信息）的请求，我们可能会予以拒绝。

	在以下情形中，按照法律法规要求，我们将无法响应您的更正、删除、注销信息的请求：

	(1)与国家安全、国防安全直接相关的；

	(2)与公共安全、公共卫生、重大公共利益直接相关的；

	(3)与犯罪侦查、起诉、审判和执行判决等直接相关的；

	(4)我们有充分证据表明您存在主观恶意或滥用权利的（如您的请求将危害公共安全和其他人合法权益，或您的请求超出了一般技术手段和商业成本可覆盖的范围）；

	(5)响应个人信息主体的请求将导致您或其他个人、组织的合法权益受到严重损害的；

	(6)涉及商业秘密的。

	六、我们如何处理儿童的个人信息
	百度非常重视对未成年人信息的保护。

	我们的产品、网站和服务主要面向成人。如果没有父母或监护人的同意，儿童不得创建自己的用户账户。对于经父母同意而收集儿童个人信息的情况，我们只会在受到法律允许、父母或监护人明确同意或者保护儿童所必要的情况下使用或公开披露此信息。

	尽管当地法律和习俗对儿童的定义不同，但我们将不满 14 周岁的任何人均视为儿童。如果我们发现自己在未事先获得可证实的父母同意的情况下收集了儿童的个人信息，则会设法尽快删除相关数据。

	若您是14周岁以下的未成年人，建议您请您的监护人仔细阅读本隐私政策，并在征得您的监护人同意的前提下使用我们的产品和/或服务或向我们提供信息。

	七、您的个人信息如何进行跨境转移
	原则上，我们在中国境内收集和产生的个人信息，将存储在中国境内。如部分产品或服务涉及跨境，我们需要向境外传输您的个人信息，我们会严格按照法律法规的规定执行，并保证您的个人信息安全。

	八、隐私政策的修订
	我们的隐私政策可能变更。

	未经您明确同意，我们不会削减您按照本隐私政策所应享有的权利。我们会在本页面上发布对本隐私政策所做的任何变更。

	对于重大变更，【我们会在产品或服务的主要曝光页面或向您发送电子邮件或其他合适的能触达您的方式通知您】。若您不同意该等变更可以停止使用百度糯米产品和服务，若您继续使用我们的产品和/或服务，即表示您同意受修订后的本隐私政策的约束。

	本政策所指的重大变更包括但不限于：

	1.我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；

	2.我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等；

	3.个人信息共享、转让或公开披露的主要对象发生变化；

	4.您参与个人信息处理方面的权利及其行使方式发生重大变化；

	5.我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；

	6.个人信息安全影响评估报告表明存在高风险时。

	九、如何联系我们
	您对百度糯米及本隐私政策有任何意见或建议可在糯米APP-个人中心-服务中心中进行反馈，或发送邮件至【nuomihelp】@baidu.com。

	附：名词解释
	•我们或百度是指北京百度网讯科技有限公司。

	•您是指使用我们的产品和服务的注册用户以及收费服务的购买方。

	•百度糯米是指百度糯米网站（https://www. nuomi.com）及百度客户端。

	•个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。个人信息包括姓名、出生日期、身份证件号码、个人生物识别信息、住址、通信通讯联系方式、通信记录和内容、账号密码、财产信息、征信信息、行踪轨迹、住宿信息、健康生理信息、交易信息等。

	•个人敏感信息是指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息。个人敏感信息包括身份证件号码、个人生物识别信息、银行账号、通信记录和内容、财产信息、征信信息、行踪轨迹、住宿信息、健康生理信息、交易信息、14岁以下（含）儿童的个人信息等。

	•个人信息主体是指个人信息所标识的自然人。

	•设备是指可用于使用百度产品和/或服务的装置，例如桌面设备、平板电脑或智能手机。

	•唯一设备标识符是指具有唯一性的设备标识符（有时称为通用专属 ID 或 UUID）是指由设备制造商编入到设备中的一串字符，可用于以独有方式标识相应设备（例如国际移动设备身份码IMEI号、网络设备硬件地址MAC）。不同的设备标识符在有效期、用户是否可以重置以及获取方式方面会有所不同。相应设备可能会有多个不同的具有唯一性的设备标识符。唯一设备标识符可用于多种用途，其中包括安全性和欺诈检测、同步服务（如用户的电子邮件收件箱）、记录用户的偏好设置以及提供具有相关性的广告。

	•Cookie是指支持服务器端（或者脚本）在客户端上存储和检索信息的一种机制，通过增加简单、持续的客户端状态来扩展基于Web的客户端/服务器应用。服务器在向客户端返回HTTP对象的同时发送一条状态信息，并由客户端保存。状态信息中说明了该状态下有效的URL范围。此后，客户端发起的该范围内的HTTP请求都将把该状态信息的当前值从客户端返回给服务器，这个状态信息被称为Cookie。

	•匿名标示符是指百度基于设备参数，通过机器算法，生成一个标示符例如BAIDUID、CUID，帮助百度识别一个用户，为其提供更好的产品和/或服务与改善用户体验。

	•用户画像是指通过收集、汇聚、分析个人信息，对某特定自然人个人特征，如其职业、经济、健康、教育、个人喜好、信用、行为等方面做出分析或预测，形成其个人特征模型的过程。直接使用特定自然人的个人信息，形成该自然人的特征模型，称为直接用户画像。使用来源于特定自然人以外的个人信息，如其所在群体的数据，形成该自然人的特征模型，称为间接用户画像。

	•匿名化是指通过对个人信息的技术处理，使得个人信息主体无法被识别，且处理后的信息不能被复原的过程。个人信息经匿名化处理后所得的信息不属于个人信息。

	•去标识化是指通过对个人信息的技术处理，使其在不借助额外信息的情况下，无法识别个人信息主体的过程。

	•关联公司是指【百度公司（Baidu, Inc.）】最新上市公司年报（http://ir.baidu.com/phoenix.zhtml?c=188488&p=irol-reportsAnnual）披露的百度的关联公司。

	•百度关联方及合作方是指我们的关联公司、合作伙伴及其他受信任的第三方供应商、服务商及代理商。
				</pre>
			</div>
		</div>
	</div>	

	<script src="https://cdn.bootcss.com/jquery/3.3.1/jquery.min.js"></script>
	<script>
		/**
			1. 页面布局
			2. 绑定鼠标移入事件
		*/
		$('#up div').mouseover(function(){
			//获取当前元素的索引
			var index = $(this).index();
			//标签导航样式切换
			$(this).addClass('active');
			$(this).siblings().removeClass('active');
			//内容切换
			$('#down .item').eq(index).addClass('active');
			$('#down .item').eq(index).siblings().removeClass('active');
		});



	</script>

@include('layouts._foot')